Repository: LeonidCBR/Movie-3D-Player
Catalog: SightVR/Localizable.xcstrings
Source language: en
Languages: ru

source: Actions
ru: Действия

source: Close video
ru: Завершить просмотр

source: Decrease the field of view
ru: Уменьшить сектор обзора

source: Increase the field of view
ru: Увеличить сектор обзора

source: Left side down
ru: Левой стороной вниз

source: None
ru: Нет

source: Orientation of the player
ru: Ориентация видео-плеера

source: Reset position of the scene
ru: Позиционировать сцену

source: Rewind backward
ru: Перемотка назад

source: Rewind forward
ru: Перемотка вперед

source: Right side down
ru: Правой стороной вниз

source: Settings
ru: Настройки

source: Single tap
ru: Одиночное касание

source: Single tap by two fingers
ru: Одиночное касание двумя пальцами

# Space
source: Space between views
ru: Расстояние между линзами

source: Swipe down
ru: Провести пальцем вниз

source: Swipe down by two fingers
ru: Провести двумя пальцами вниз

source: Swipe to left
ru: Провести пальцем влево

source: Swipe to right
ru: Провести пальцем вправо

source: Swipe up
ru: Провести пальцем вверх

source: Swipe up by two fingers
ru: Провести двумя пальцами вверх
